org.freedesktop.Sdk/x86_64/21.08
org.freedesktop.Sdk.Extension.python
com.visualstudio.code
org.gaphor.Gaphor
org.gnome.Chess
org.gnome.Evince
org.gnome.TextEditor
org.gnome.eog
org.libreoffice.LibreOffice
nz.mega.MEGAsync
org.gimp.GIMP
org.gnome.Totem
org.mozilla.Thunderbird
org.zoom.Zoom
org.gnome.design.AppIconPreview
org.gnome.design.SymbolicPreview
ar.xjuan.Cambalache
org.mozilla.firefox
org.sqlitebrowser.sqlitebrowser
com.raggesilver.BlackBo
org.gnome.gitlab.YaLTeR.VideoTrimmerx
org.inkscape.Inkscape
io.github.flattool.Warehouse
org.gnome.Sdk.Docs//45
org.gnome.SimpleScan
org.gnome.Calendar
